[FB04_en_us_EvacAllDead_00 AkEvent]
SpokenText="Вони мертвi, командире. Пора летiти."

[FB04_en_us_EvacAllDead_01 AkEvent]
SpokenText="\"Месник\", говорить \"Пiдбурювач\". Всi бiйцi XCOM мертвi або зникли безвiсти. Повертаюся на базу."

[FB04_en_us_EvacAllDead_02 AkEvent]
SpokenText="Тут нiкого евакуювати. Лечу додому."

[FB04_en_us_EvacAllDead_03 AkEvent]
SpokenText="\"Загроза\" понесла важкi втрати. Ми вiдлiтаємо."

[FB04_en_us_EvacAllDead_04 AkEvent]
SpokenText="Їм не пощастило. Повертаюся один."

[FB04_en_us_EvacAllDead_05 AkEvent]
SpokenText="Загiн знищено. Я повертаюся."

[FB04_en_us_EvacAllOut_00 AkEvent]
SpokenText="\"Загроза\" на борту, летимо додому."

[FB04_en_us_EvacAllOut_02 AkEvent]
SpokenText="Загiн цiлий, злiтаю."

[FB04_en_us_EvacAllOut_03 AkEvent]
SpokenText="Ми їх пiдiбрали, летимо додому."

[FB04_en_us_EvacAllOut_04 AkEvent]
SpokenText="Усi на борту, повертаємося додому."

[FB04_en_us_EvacAllOut_05 AkEvent]
SpokenText="Усi тут, скоро будемо вдома."

[FB04_en_us_EvacSomeOut_00 AkEvent]
SpokenText="Уцiлiлi зi мною, злiтаю."

[FB04_en_us_EvacSomeOut_02 AkEvent]
SpokenText="Ми пiдiбрали всiх вижилих, злiтаю."

[FB04_en_us_EvacSomeOut_03 AkEvent]
SpokenText="Є втрати. Вижилi летять додому."

[FB04_en_us_EvacSomeOut_04 AkEvent]
SpokenText="\"Загроза\" понесла втрати. Вижилих везу додому."

[FB04_en_us_EvacSomeOut_05 AkEvent]
SpokenText="Вижити вдалося не всiм. Решта на борту."

[FB04_en_us_InDropPosition_00 AkEvent]
SpokenText="Ми готовi до висадки!"

[FB04_en_us_InDropPosition_01 AkEvent]
SpokenText="На точцi висадки!"

[FB04_en_us_InDropPosition_02 AkEvent]
SpokenText="Готовий висадити \"Загрозу\"."

[FB04_en_us_InDropPosition_03 AkEvent]
SpokenText="Ми на точцi, все чисто."

[FB04_en_us_InDropPosition_04 AkEvent]
SpokenText="Ми на точцi десантування."

[SKY_ExtrGEN_STObjSecured AkEvent]
SpokenText="Говорить \"Пiдбурювач\". ВIП у безпецi."

[SKY_Gen_EvacRequested_01 AkEvent]
SpokenText="Говорить \"Пiдбурювач\", пiдтверджую запит на евакуацiю. Ми вже в дорозi."

[SKY_Gen_EvacRequested_02 AkEvent]
SpokenText="Говорить \"Пiдбурювач\", пiдтверджую запит на евакуацiю. Тримайтеся."

[SKY_Gen_FullEVAC_01 AkEvent]
SpokenText="Всi бiйцi XCOM у безпецi. \"Пiдбурювач\" повертається на базу."

[SKY_Gen_PartialEVAC_01 AkEvent]
SpokenText="Всi вижившi бiйцi XCOM у безпецi. \"Пiдбурювач\" повертається на базу."

[SKY_Gen_SquadWipe_02 AkEvent]
SpokenText="\"Месник\", говорить \"Пiдбурювач\". Всi бiйцi XCOM мертвi або зникли безвiсти. Повертаюся на базу."

[SKY_Gen_SquadWipe_03 AkEvent]
SpokenText="\"Месник\", всi бiйцi XCOM мертвi або зникли безвiсти. \"Пiдбурювач\" повертається на базу."

[SKY_Neut_TargetCaptured AkEvent]
SpokenText="Говорить \"Пiдбурювач\", цiль захоплена."

[SKY_RecoGEN_ItemSecured AkEvent]
SpokenText="\"Месник\", говорить \"Пiдбурювач\". Цiль у безпецi."

[T_Broadcast_Flyover_Firebrand_P1 AkEvent]
SpokenText="\"Пiдбурювач\" у зонi висадки."

[T_Psi_Gate_Retreival_Firebrand AkEvent]
SpokenText="Цiль у мене. Вони не повiрять, що я принiс додому…"

[T_Setup_Phase_Flight_Device_Retrieval AkEvent]
SpokenText="Я на мiсцi. Бачу цiль."
